/* No comment provided by engineer. */
" Reply" = " Reply";

/* No comment provided by engineer. */
"%@ sent a picture" = "%@ sent a picture";

/* No comment provided by engineer. */
"%@ sent a recorded message" = "%@ sent a recorded message";

/* No comment provided by engineer. */
"%@ sent a video" = "%@ sent a video";

/* No comment provided by engineer. */
"%d following" = "%d following";

/* No comment provided by engineer. */
"%d post%@" = "%1$d post%2$@";

/* No comment provided by engineer. */
"0 followers" = "0 followers";

/* No comment provided by engineer. */
"0 following" = "0 following";

/* No comment provided by engineer. */
"0 photos" = "0 photos";

/* No comment provided by engineer. */
"01.05.1918" = "01.05.1918";

/* No comment provided by engineer. */
"A problem occurred, try again later" = "A problem occurred, try again later";

/* No comment provided by engineer. */
"Add a comment" = "Add a comment";

/* No comment provided by engineer. */
"ago" = "ago";

/* No comment provided by engineer. */
"An error occurred while trying to delete your comments Try again or contact us." = "An error occurred while trying to delete your comments Try again or contact us.";

/* No comment provided by engineer. */
"An error occurred while trying to delete your photos Try again or contact us." = "An error occurred while trying to delete your photos Try again or contact us.";

/* No comment provided by engineer. */
"An error occurred, while tryying to delete your user. Try again or contact us." = "An error occurred, while tryying to delete your user. Try again or contact us.";

/* No comment provided by engineer. */
"Are you sure you want to delete this photo? This can not be undone." = "Are you sure you want to delete this photo? This can not be undone.";

/* No comment provided by engineer. */
"Are you sure you want to delete this post? This can not be undone." = "Are you sure you want to delete this post? This can not be undone.";

/* No comment provided by engineer. */
"Are you sure you want to delete this video? This can not be undone." = "Are you sure you want to delete this video? This can not be undone.";

/* No comment provided by engineer. */
"Are you sure you want to report this photo? This can not be undone and might have consequences for the author." = "Are you sure you want to report this photo? This can not be undone and might have consequences for the author.";

/* No comment provided by engineer. */
"Are you sure you want to report this video? This can not be undone and might have consequences for the author." = "Are you sure you want to report this video? This can not be undone and might have consequences for the author.";

/* No comment provided by engineer. */
"Aw, snap!" = "Aw, snap!";

/* No comment provided by engineer. */
"Back" = "Back";

/* No comment provided by engineer. */
"Bio" = "Bio";

/* No comment provided by engineer. */
"Birthday" = "Birthday";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Capture" = "Capture";

/* No comment provided by engineer. */
"Cellular" = "Cellular";

/* No comment provided by engineer. */
"Change header picture" = "Change header picture";

/* No comment provided by engineer. */
"Change Password" = "Change Password";

/* No comment provided by engineer. */
"Change profile picture" = "Change profile picture";

/* No comment provided by engineer. */
"Change Security PIN" = "Change Security PIN";

/* No comment provided by engineer. */
"Check out d'Netzwierk! itms-apps://itunes.apple.com/app/id887017458" = "Check out d'Netzwierk! itms-apps://itunes.apple.com/app/id887017458";

/* No comment provided by engineer. */
"Check your internet connection." = "Check your internet connection.";

/* No comment provided by engineer. */
"Choose an Existing Sidetone" = "Choose an Existing Sidetone";

/* No comment provided by engineer. */
"Choose color" = "Choose color";

/* No comment provided by engineer. */
"Choose existing photo" = "Choose existing photo";

/* No comment provided by engineer. */
"Choose existing video" = "Choose existing video";

/* No comment provided by engineer. */
"Choose Photo" = "Choose Photo";

/* No comment provided by engineer. */
"Choose Video" = "Choose Video";

/* No comment provided by engineer. */
"City" = "City";

/* No comment provided by engineer. */
"CLAdjustmentTool_DefaultTitle" = "Adjustment";

/* No comment provided by engineer. */
"CLBloomEffect_DefaultTitle" = "Bloom";

/* No comment provided by engineer. */
"CLBlurEffect_DefaultTitle" = "Blur & Focus";

/* No comment provided by engineer. */
"CLBlurEffect_MenuItemBand" = "Band";

/* No comment provided by engineer. */
"CLBlurEffect_MenuItemCircle" = "Cirlcle";

/* No comment provided by engineer. */
"CLBlurEffect_MenuItemNormal" = "Normal";

/* No comment provided by engineer. */
"CLClippingTool_DefaultTitle" = "Crop";

/* No comment provided by engineer. */
"CLClippingTool_ItemMenuCustom" = "Custom";

/* No comment provided by engineer. */
"CLDefaultChromeFilter_DefaultTitle" = "Chrome";

/* No comment provided by engineer. */
"CLDefaultCurveFilter_DefaultTitle" = "Curve";

/* No comment provided by engineer. */
"CLDefaultEmptyFilter_DefaultTitle" = "None";

/* No comment provided by engineer. */
"CLDefaultFadeFilter_DefaultTitle" = "Fade";

/* No comment provided by engineer. */
"CLDefaultInstantFilter_DefaultTitle" = "Instant";

/* No comment provided by engineer. */
"CLDefaultInvertFilter_DefaultTitle" = "Invert";

/* No comment provided by engineer. */
"CLDefaultLinearFilter_DefaultTitle" = "Linear";

/* No comment provided by engineer. */
"CLDefaultMonoFilter_DefaultTitle" = "Mono";

/* No comment provided by engineer. */
"CLDefaultNoirFilter_DefaultTitle" = "Noir";

/* No comment provided by engineer. */
"CLDefaultProcessFilter_DefaultTitle" = "Process";

/* No comment provided by engineer. */
"CLDefaultSepiaFilter_DefaultTitle" = "Sepia";

/* No comment provided by engineer. */
"CLDefaultTonalFilter_DefaultTitle" = "Tonal";

/* No comment provided by engineer. */
"CLDefaultTransferFilter_DefaultTitle" = "Transfer";

/* No comment provided by engineer. */
"CLDefaultVignetteFilter_DefaultTitle" = "Vignette";

/* No comment provided by engineer. */
"CLDrawTool_DefaultTitle" = "Draw";

/* No comment provided by engineer. */
"CLEffectBase_DefaultTitle" = "None";

/* No comment provided by engineer. */
"CLEffectTool_DefaultTitle" = "Effect";

/* No comment provided by engineer. */
"CLEmoticonTool_DefaultTitle" = "Emoticons";

/* No comment provided by engineer. */
"CLFilterTool_DefaultTitle" = "Filter";

/* No comment provided by engineer. */
"CLGloomEffect_DefaultTitle" = "Gloom";

/* No comment provided by engineer. */
"CLGPUImageVignetteFilter_DefaultTitle" = "Vignette2";

/* No comment provided by engineer. */
"CLHighlightSadowEffect_DefaultTitle" = "Highlight";

/* No comment provided by engineer. */
"CLHueEffect_DefaultTitle" = "Hue";

/* No comment provided by engineer. */
"CLImageEditor_BackBtnTitle" = "Back";

/* No comment provided by engineer. */
"CLImageEditor_DefaultTitle" = "Edit";

/* No comment provided by engineer. */
"CLImageEditor_OKBtnTitle" = "OK";

/* No comment provided by engineer. */
"CLPixellateEffect_DefaultTitle" = "Pixelate";

/* No comment provided by engineer. */
"CLPosterizeEffect_DefaultTitle" = "Posterize";

/* No comment provided by engineer. */
"CLResizeTool_DefaultTitle" = "Resize";

/* No comment provided by engineer. */
"CLResizeTool_InfoPanelTextNewSize" = "New Image Size:";

/* No comment provided by engineer. */
"CLResizeTool_InfoPanelTextOriginalSize" = "Original Image Size:";

/* No comment provided by engineer. */
"CLRotateTool_DefaultTitle" = "Rotate";

/* No comment provided by engineer. */
"CLRotateTool_MenuItemFlipTitle1" = " ";

/* No comment provided by engineer. */
"CLRotateTool_MenuItemFlipTitle2" = " ";

/* No comment provided by engineer. */
"CLRotateTool_MenuItemRotateTitle" = " ";

/* No comment provided by engineer. */
"CLSplashTool_DefaultTitle" = "Splash";

/* No comment provided by engineer. */
"CLSpotEffect_DefaultTitle" = "Spot";

/* No comment provided by engineer. */
"CLStickerTool_DefaultTitle" = "Sticker";

/* No comment provided by engineer. */
"CLTextTool_DefaultTitle" = "Text";

/* No comment provided by engineer. */
"CLTextTool_EmptyText" = "Text";

/* No comment provided by engineer. */
"CLTextTool_MenuItemAlignCenter" = " ";

/* No comment provided by engineer. */
"CLTextTool_MenuItemAlignLeft" = " ";

/* No comment provided by engineer. */
"CLTextTool_MenuItemAlignRight" = " ";

/* No comment provided by engineer. */
"CLTextTool_MenuItemColor" = "Color";

/* No comment provided by engineer. */
"CLTextTool_MenuItemFont" = "Font";

/* No comment provided by engineer. */
"CLTextTool_MenuItemNew" = "New";

/* No comment provided by engineer. */
"CLTextTool_MenuItemText" = "Text";

/* No comment provided by engineer. */
"CLToneCurveTool_DefaultTitle" = "ToneCurve";

/* No comment provided by engineer. */
"comment" = "comment";

/* No comment provided by engineer. */
"commented on your photo" = "commented on your photo";

/* No comment provided by engineer. */
"commented on your post" = "commented on your post";

/* No comment provided by engineer. */
"commented on your video" = "commented on your video";

/* No comment provided by engineer. */
"comments" = "comments";

/* No comment provided by engineer. */
"Congratulations" = "Congratulations";

/* No comment provided by engineer. */
"Connection error..." = "Connection error...";

/* No comment provided by engineer. */
"Contact Us" = "Contact Us";

/* No comment provided by engineer. */
"Contacts" = "Contacts";

/* No comment provided by engineer. */
"Couldn't post your photo, a network error occurred." = "Couldn't post your photo, a network error occurred.";

/* No comment provided by engineer. */
"d" = "d";

/* No comment provided by engineer. */
"day" = "day";

/* No comment provided by engineer. */
"days" = "days";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Delete Account" = "Delete Account";

/* No comment provided by engineer. */
"Delete message" = "Delete message";

/* No comment provided by engineer. */
"Delete Photo" = "Delete Photo";

/* No comment provided by engineer. */
"Delete Video" = "Delete Video";

/* No comment provided by engineer. */
"Delivered" = "Delivered";

/* No comment provided by engineer. */
"Do you really want to delete this comment?" = "Do you really want to delete this comment?";

/* No comment provided by engineer. */
"Do you really want to delete your account? All of your data will be lost" = "Do you really want to delete your account? All of your data will be lost";

/* No comment provided by engineer. */
"Do you really want to report this user?" = "Do you really want to report this user?";

/* No comment provided by engineer. */
"Do you want to report the user for infringing our terms of use?" = "Do you want to report the user for infringing our terms of use?";

/* No comment provided by engineer. */
"Don't worry about data privacy and security anymore, we've got you covered with our high security standards and revolutionary terms of use." = "Don't worry about data privacy and security anymore, we've got you covered with our high security standards and revolutionary terms of use.";

/* No comment provided by engineer. */
"Done" = "Done";

/* No comment provided by engineer. */
"Edit Profile" = "Edit Profile";

/* No comment provided by engineer. */
"Email" = "Email";

/* No comment provided by engineer. */
"Email must be set." = "Email must be set.";

/* No comment provided by engineer. */
"Enter email address" = "Enter email address";

/* No comment provided by engineer. */
"Enter new Password" = "Enter new Password";

/* No comment provided by engineer. */
"Enter new security PIN" = "Enter new security PIN";

/* No comment provided by engineer. */
"Enter old Password" = "Enter old Password";

/* No comment provided by engineer. */
"Enter Password" = "Enter Password";

/* No comment provided by engineer. */
"Enter security PIN" = "Enter security PIN";

/* No comment provided by engineer. */
"Enter Username" = "Enter Username";

/* No comment provided by engineer. */
"Enter your username and password, then set a new password." = "Enter your username and password, then set a new password.";

/* No comment provided by engineer. */
"Eureka" = "Eureka";

/* No comment provided by engineer. */
"Eureka!" = "Eureka!";

/* No comment provided by engineer. */
"Feeds" = "Feeds";

/* No comment provided by engineer. */
"female" = "female";

/* No comment provided by engineer. */
"Find Friends" = "Find Friends";

/* No comment provided by engineer. */
"First name" = "First name";

/* No comment provided by engineer. */
"Follow" = "Follow";

/* Follow string, with spaces added for centering */
"Follow  " = "Follow  ";

/* No comment provided by engineer. */
"Following" = "Following";

/* No comment provided by engineer. */
"Friends" = "Friends";

/* No comment provided by engineer. */
"from now" = "from now";

/* No comment provided by engineer. */
"From:" = "From:";

/* No comment provided by engineer. */
"Gender" = "Gender";

/* No comment provided by engineer. */
"Good to see you %@!" = "Good to see you %@!";

/* No comment provided by engineer. */
"Got something private and important to say? Use the integrated messenger to chat with your beloved ones." = "Got something private and important to say? Use the integrated messenger to chat with your beloved ones.";

/* No comment provided by engineer. */
"Group" = "Group";

/* No comment provided by engineer. */
"h" = "h";

/* No comment provided by engineer. */
"has sent you a Sidetone." = "has sent you a Sidetone.";

/* No comment provided by engineer. */
"Have an extra comment? Use the integrated chat system." = "Have an extra comment? Use the integrated chat system.";

/* No comment provided by engineer. */
"Header Photo" = "Header Photo";

/* No comment provided by engineer. */
"Hold On..." = "Hold On...";

/* No comment provided by engineer. */
"hour" = "hour";

/* No comment provided by engineer. */
"hours" = "hours";

/* No comment provided by engineer. */
"I accept" = "I accept";

/* No comment provided by engineer. */
"In compliance with our terms and general philosophy, deleting your account will:\n\n• delete all of your data on our servers permanently\n\n• prevent you from recovering any data afterwards." = "In compliance with our terms and general philosophy, deleting your account will:\n\n• delete all of your data on our servers permanently\n\n• prevent you from recovering any data afterwards.";

/* No comment provided by engineer. */
"Internet connection failed" = "Internet connection failed";

/* Invite friends */
"Invite friends" = "Invite friends";

/* No comment provided by engineer. */
"It seems that you're connection is down" = "It seems that you're connection is down";

/* No comment provided by engineer. */
"Join me on d'Netzwierk" = "Join me on d'Netzwierk";

/* No comment provided by engineer. */
"joined d'Netzwierk" = "joined d'Netzwierk";

/* No comment provided by engineer. */
"just now" = "just now";

/* No comment provided by engineer. */
"last month" = "last month";

/* No comment provided by engineer. */
"Last name" = "Last name";

/* No comment provided by engineer. */
"last week" = "last week";

/* No comment provided by engineer. */
"last year" = "last year";

/* No comment provided by engineer. */
"like" = "like";

/* No comment provided by engineer. */
"liked your photo" = "liked your photo";

/* No comment provided by engineer. */
"liked your post" = "liked your post";

/* No comment provided by engineer. */
"liked your video" = "liked your video";

/* No comment provided by engineer. */
"likes" = "likes";

/* No comment provided by engineer. */
"Loading" = "Loading";

/* No comment provided by engineer. */
"Location Service has been disabled - please go to your Settings and turn on Location Service for this app" = "Location Service has been disabled - please go to your Settings and turn on Location Service for this app";

/* No comment provided by engineer. */
"Location Services" = "Location Services";

/* No comment provided by engineer. */
"Log Out" = "Log Out";

/* No comment provided by engineer. */
"Logging in..." = "Logging in...";

/* No comment provided by engineer. */
"Logging out..." = "Logging out...";

/* No comment provided by engineer. */
"Login" = "Login";

/* No comment provided by engineer. */
"m" = "m";

/* No comment provided by engineer. */
"Make a donation" = "Make a donation";

/* No comment provided by engineer. */
"male" = "male";

/* No comment provided by engineer. */
"Mention" = "Mention";

/* No comment provided by engineer. */
"mentioned you in a comment" = "mentioned you in a comment";

/* No comment provided by engineer. */
"minute" = "minute";

/* No comment provided by engineer. */
"minutes" = "minutes";

/* No comment provided by engineer. */
"mo" = "mo";

/* No comment provided by engineer. */
"month" = "month";

/* No comment provided by engineer. */
"months" = "months";

/* No comment provided by engineer. */
"mos" = "mos";

/* Video recording unavailable failure reason */
"Movies recorded on this device will only contain audio. They will be accessible through iTunes file sharing." = "Movies recorded on this device will only contain audio. They will be accessible through iTunes file sharing.";

/* No comment provided by engineer. */
"My Profile" = "My Profile";

/* No comment provided by engineer. */
"Name" = "Name";

/* No comment provided by engineer. */
"Name is too short." = "Name is too short.";

/* No comment provided by engineer. */
"New York" = "New York";

/* No comment provided by engineer. */
"next month" = "next month";

/* No comment provided by engineer. */
"next week" = "next week";

/* No comment provided by engineer. */
"next year" = "next year";

/* No comment provided by engineer. */
"No Connection" = "No Connection";

/* No comment provided by engineer. */
"Non-registered users" = "Non-registered users";

/* No comment provided by engineer. */
"Notice" = "Notice";

/* No comment provided by engineer. */
"Offensive" = "Offensive";

/* No comment provided by engineer. */
"Offensive content" = "Offensive content";

/* OK button title */
"OK" = "OK";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"Ooops!" = "Ooops!";

/* No comment provided by engineer. */
"Other" = "Other";

/* No comment provided by engineer. */
"other" = "other";

/* No comment provided by engineer. */
"Password" = "Password";

/* No comment provided by engineer. */
"Password must be set." = "Password must be set.";

/* No comment provided by engineer. */
"Password successfully changed" = "Password successfully changed";

/* No comment provided by engineer. */
"Personal color" = "Personal color";

/* No comment provided by engineer. */
"Phone Contacts" = "Phone Contacts";

/* No comment provided by engineer. */
"photo" = "photo";

/* No comment provided by engineer. */
"Photo has been successfully reported." = "Photo has been successfully reported.";

/* No comment provided by engineer. */
"Place your bio here" = "Place your bio here";

/* No comment provided by engineer. */
"Please accept the terms of use before using this app" = "Please accept the terms of use before using this app";

/* No comment provided by engineer. */
"Please check you've correctly setup your email" = "Please check you've correctly setup your email";

/* No comment provided by engineer. */
"Please describe your problem or question. We will answer you within 24 hours. For a flawless treatment of your query, make sure to not delete the above indicated iOS Version and Request ID.\n               _________________" = "Please describe your problem or question. We will answer you within 24 hours. For a flawless treatment of your query, make sure to not delete the above indicated iOS Version and Request ID.\n               _________________";

/* No comment provided by engineer. */
"Please select some recipients." = "Please select some recipients.";

/* No comment provided by engineer. */
"Please wait..." = "Please wait...";

/* No comment provided by engineer. */
"POPULAR" = "POPULAR";

/* No comment provided by engineer. */
"Popular" = "Popular";

/* No comment provided by engineer. */
"Privacy Policy" = "Privacy Policy";

/* No comment provided by engineer. */
"Private information, only you see this" = "Private information, only you see this";

/* No comment provided by engineer. */
"PROFILE" = "PROFILE";

/* No comment provided by engineer. */
"Profile" = "Profile";

/* No comment provided by engineer. */
"Profile Photo" = "Profile Photo";

/* No comment provided by engineer. */
"Publish" = "Publish";

/* No comment provided by engineer. */
"Push notifications" = "Push notifications";

/* No comment provided by engineer. */
"qed@mit.edu" = "qed@mit.edu";

/* No comment provided by engineer. */
"Read" = "Read";

/* No comment provided by engineer. */
"received a Sidetone from you." = "received a Sidetone from you.";

/* No comment provided by engineer. */
"Recent" = "Recent";

/* Cancel */
"REComposeSheetView_Cancel" = "Cancel";

/* Post */
"REComposeSheetView_Post" = "Post";

/* No comment provided by engineer. */
"Record audio" = "Record audio";

/* No comment provided by engineer. */
"Registered users" = "Registered users";

/* No comment provided by engineer. */
"Report" = "Report";

/* No comment provided by engineer. */
"Report Photo" = "Report Photo";

/* No comment provided by engineer. */
"Report User" = "Report User";

/* No comment provided by engineer. */
"Report Video" = "Report Video";

/* No comment provided by engineer. */
"s" = "s";

/* No comment provided by engineer. */
"Save" = "Save";

/* No comment provided by engineer. */
"Search hashtags" = "Search hashtags";

/* No comment provided by engineer. */
"second" = "second";

/* No comment provided by engineer. */
"seconds" = "seconds";

/* No comment provided by engineer. */
"Security PIN" = "Security PIN";

/* No comment provided by engineer. */
"Security PIN successfully changed" = "Security PIN successfully changed";

/* No comment provided by engineer. */
"Security Settings" = "Security Settings";

/* No comment provided by engineer. */
"Select contacts" = "Select contacts";

/* No comment provided by engineer. */
"Send" = "Send";

/* No comment provided by engineer. */
"Send read receipt" = "Send read receipt";

/* No comment provided by engineer. */
"SETTINGS" = "SETTINGS";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Sexual" = "Sexual";

/* No comment provided by engineer. */
"Sexual content" = "Sexual content";

/* No comment provided by engineer. */
"Share Photo" = "Share Photo";

/* No comment provided by engineer. */
"Show terms" = "Show terms";

/* No comment provided by engineer. */
"Sidetone allows you to add voice memos to photos and send them to people you know." = "Sidetone allows you to add voice memos to photos and send them to people you know.";

/* No comment provided by engineer. */
"Sign up" = "Sign up";

/* No comment provided by engineer. */
"Sign up with Facebook" = "Sign up with Facebook";

/* No comment provided by engineer. */
"Since you have logged in with your Facebook Account, you have no classic username and password to log in. But, in certain cases, we need to verify your identity. We do this by asking you the following personal PIN \n\n\n   %i%i%i%i  \n\n\nYou can change this PIN in your settings. Do not forget it." = "Since you have logged in with your Facebook Account, you have no classic username and password to log in. But, in certain cases, we need to verify your identity. We do this by asking you the following personal PIN \n\n\n   %1$i%2$i%3$i%4$i  \n\n\nYou can change this PIN in your settings. Do not forget it.";

/* Text when the user's name is unknown */
"Someone" = "Someone";

/* No comment provided by engineer. */
"Spam" = "Spam";

/* No comment provided by engineer. */
"Start by creating a short profile to help other Sidetoners find you." = "Start by creating a short profile to help other Sidetoners find you.";

/* No comment provided by engineer. */
"started following you" = "started following you";

/* No comment provided by engineer. */
"Success" = "Success";

/* No comment provided by engineer. */
"Successfully uploaded the video" = "Successfully uploaded the video";

/* No comment provided by engineer. */
"Take Photo" = "Take Photo";

/* No comment provided by engineer. */
"Take photo or video" = "Take photo or video";

/* No comment provided by engineer. */
"Take Video" = "Take Video";

/* No comment provided by engineer. */
"Tell everyone how awesome you are." = "Tell everyone how awesome you are.";

/* No comment provided by engineer. */
"Terms of Use" = "Terms of Use";

/* No comment provided by engineer. */
"Text" = "Text";

/* No comment provided by engineer. */
"The email has been sent." = "The email has been sent.";

/* No comment provided by engineer. */
"The SMS can not be sent" = "The SMS can not be sent";

/* No comment provided by engineer. */
"The SMS has been sent." = "The SMS has been sent.";

/* No comment provided by engineer. */
"There seems to be a network error." = "There seems to be a network error.";

/* No comment provided by engineer. */
"This contact does not have enough information to be invited." = "This contact does not have enough information to be invited.";

/* No comment provided by engineer. */
"This is not the correct user you're entering.\n\nAre you trying to cheat, evil hacker?" = "This is not the correct user you're entering.\n\nAre you trying to cheat, evil hacker?";

/* No comment provided by engineer. */
"This password is not strong enough, passwords must be 8 characters and include one Uppercase character." = "This password is not strong enough, passwords must be 8 characters and include one Uppercase character.";

/* No comment provided by engineer. */
"This project is based on the well known follower sytem - you follow the friends you want to see." = "This project is based on the well known follower sytem - you follow the friends you want to see.";

/* No comment provided by engineer. */
"tomorrow" = "tomorrow";

/* No comment provided by engineer. */
"Uploading" = "Uploading";

/* No comment provided by engineer. */
"User has been successfully reported." = "User has been successfully reported.";

/* No comment provided by engineer. */
"Username" = "Username";

/* No comment provided by engineer. */
"Video has been successfully reported." = "Video has been successfully reported.";

/* Video recording unavailable description */
"Video recording unavailable" = "Video recording unavailable";

/* No comment provided by engineer. */
"View Sidetone" = "View Sidetone";

/* No comment provided by engineer. */
"We were unable to delete your comment, retry later" = "We were unable to delete your comment, retry later";

/* No comment provided by engineer. */
"We were unable to post your comment because this photo is no longer available." = "We were unable to post your comment because this photo is no longer available.";

/* No comment provided by engineer. */
"We were unable to post your comment because this video is no longer available." = "We were unable to post your comment because this video is no longer available.";

/* No comment provided by engineer. */
"Website" = "Website";

/* No comment provided by engineer. */
"week" = "week";

/* No comment provided by engineer. */
"weeks" = "weeks";

/* No comment provided by engineer. */
"Welcome to Sidetone" = "Welcome to Sidetone";

/* No comment provided by engineer. */
"Welcome to the Netzwierk, the new social network for Luxembourg, created by Eric Schanet and Yannick Erpelding." = "Welcome to the Netzwierk, the new social network for Luxembourg, created by Eric Schanet and Yannick Erpelding.";

/* No comment provided by engineer. */
"What do you want the user to be reported for?" = "What do you want the user to be reported for?";

/* No comment provided by engineer. */
"WiFi" = "WiFi";

/* No comment provided by engineer. */
"wk" = "wk";

/* No comment provided by engineer. */
"wks" = "wks";

/* No comment provided by engineer. */
"Worried about data privacy? All Sidetones are backed-up in the cloud." = "Worried about data privacy? All Sidetones are backed-up in the cloud.";

/* No comment provided by engineer. */
"Wrong security PIN" = "Wrong security PIN";

/* No comment provided by engineer. */
"Wrong username or password" = "Wrong username or password";

/* No comment provided by engineer. */
"www.princeton.edu" = "www.princeton.edu";

/* No comment provided by engineer. */
"year" = "year";

/* No comment provided by engineer. */
"years" = "years";

/* No comment provided by engineer. */
"Yes, delete photo" = "Yes, delete photo";

/* No comment provided by engineer. */
"Yes, delete post" = "Yes, delete post";

/* No comment provided by engineer. */
"Yes, delete video" = "Yes, delete video";

/* No comment provided by engineer. */
"Yes, Report" = "Yes, Report";

/* No comment provided by engineer. */
"Yes, report this photo" = "Yes, report this photo";

/* No comment provided by engineer. */
"Yes, report this video" = "Yes, report this video";

/* No comment provided by engineer. */
"yesterday" = "yesterday";

/* No comment provided by engineer. */
"You are logged in with your facebook account. Since you have no password, you need a PIN in order to delete your account or verify your identity." = "You are logged in with your facebook account. Since you have no password, you need a PIN in order to delete your account or verify your identity.";

/* No comment provided by engineer. */
"You can set your personal profile and header picture and give additional information about yourself. Even the color of your profile is customisable." = "You can set your personal profile and header picture and give additional information about yourself. Even the color of your profile is customisable.";

/* No comment provided by engineer. */
"You found one of the rare space invaders! Go and find the others to see what happens!" = "You found one of the rare space invaders! Go and find the others to see what happens!";

/* No comment provided by engineer. */
"You have no active email account on your device - but you can still contact us under:\n\nsupport@yourdomain.com" = "You have no active email account on your device - but you can still contact us under:\n\nsupport@yourdomain.com";

/* No comment provided by engineer. */
"You successfully changed the design color" = "You successfully changed the design color";

/* No comment provided by engineer. */
"Your account has been completely deleted from our servers" = "Your account has been completely deleted from our servers";

/* No comment provided by engineer. */
"Your comment has been successfully deleted" = "Your comment has been successfully deleted";

/* No comment provided by engineer. */
"Your comment will be posted next time there is an Internet connection." = "Your comment will be posted next time there is an Internet connection.";

/* No comment provided by engineer. */
"Your mention name" = "Your mention name";

/* No comment provided by engineer. */
"Your name" = "Your name";

/* No comment provided by engineer. */
"Your new password must be at least 6 characters long" = "Your new password must be at least 6 characters long";

/* No comment provided by engineer. */
"Your new password must not contain any empty spaces" = "Your new password must not contain any empty spaces";

/* No comment provided by engineer. */
"Your PIN must be four digits long" = "Your PIN must be four digits long";

/* No comment provided by engineer. */
"yr" = "yr";

/* No comment provided by engineer. */
"yrs" = "yrs";

